Repository: wp-plugins/responsive-google-map
Catalog: languages/responsive-gmap-*.po
Languages: sr_rs

source: Google Map Options
sr_rs: Google Map opcije

source: GMap Settings
sr_rs: GMap podešavanja

source: Google Map Settings
sr_rs: Google Map podešavanja

source: Settings
sr_rs: Podešavanja

source: MAP Types
sr_rs: Vrste mapa

source: Please Select Map Type
sr_rs: Odaberite vrstu mape

source: Scroll Zoom
sr_rs: Pomeranje Uveličavanje

source: Disable zoom in/out over map
sr_rs: Deaktiviraj uveličavanje na mapi, van mape i preko mape

source: Drag Map
sr_rs: Prevuci mapu

source: Enable Draggable MAP
sr_rs: Aktiviraj mapu na prevlačenje

source: Enable Marker
sr_rs: Aktiviraj marker

source: Enable Marker on Map
sr_rs: Aktiviraj marker na mapi

source: Draw Circle
sr_rs: Nacrtaj krug

source: Draw Circle around Lat,Lng point
sr_rs: Nacrtaj krug oko tačke širine i dužine

source: Circle Range
sr_rs: Prečnik kruga

source: Circle Background Color
sr_rs: Boja pozadine kruga

source: Circle Border Color
sr_rs: Boja kružnice
